/* Nenhum comentário fornecido pelo engenheiro. */
"%@ cannot be deleted" = "%@ não pode ser excluído";

/* Nenhum comentário fornecido pelo engenheiro. */
"%lld items deleted" = "%lld itens excluídos";

/* Nenhum comentário fornecido pelo engenheiro. */
"All apply" = "Aplicar a todos";

/* Nenhum comentário fornecido pelo engenheiro. */
"Deleting files..." = "Excluindo arquivos...";

/* Nenhum comentário fornecido pelo engenheiro. */
"Deletion completed" = "Exclusão concluída";

/* Nenhum comentário fornecido pelo engenheiro. */
"Skip" = "Pular";

/* Nenhum comentário fornecido pelo engenheiro. */
"Stop" = "Parar";

/* Nenhum comentário fornecido pelo engenheiro. */
"Stop deletion" = "Parar a exclusão";

